<template>
    <div class="inner-wrapper">
        <!--        <div class="loading-container" v-if="loadingIndicator > 0">-->
        <!--            <the-loading />-->
        <!--        </div>-->

        <!-- inner-container sub -->
        <div class="inner-container sub">
            <!-- content-header :: 클래스로 배경 변경. -->
            <div class="content-header customer-support">
                <div class="inner">
                    <div class="tit-area">
                        <h2 class="tit">개인정보 처리방침</h2>
                        <!-- <p class="sub-txt">KCC소개 상세내용입니다.</p> -->
                    </div>
                </div>
            </div>

            <!-- content-body -->
            <div class="content-body pt0">
                <!-- sub-content -->
                <div class="sub-content">
                    <!-- 내용은 여기에. -->
                    <!-- inner-content -->
                    <div class="inner-content">
                        <div class="default-w">
                            <div class="policy-content">
                                <div class="box box-gray">
                                    <p>
                                        (주)케이씨씨는 개인정보 보호를 매우 중요시하며, 『개인정보보호법』 및 『정보통신망 이용촉진 및 정보보호에 관한
                                        법률』 등 개인정보 보호에 관한 제반 법령을 준수하고 있습니다.<br />
                                        개인정보 처리방침은 ㈜케이씨씨가 어떤 개인정보를 수집하고, 수집한 정보를 어떻게 사용하며, 필요한 경우 누구와
                                        이를 공유하며, 이용 목적을 달성한 정보를 언제, 어떻게 파기하는지를 포함한 개인정보 처리에 관련한 정보를
                                        제공합니다. 또한, 정보주체로서 이용자가 자신의 개인정보에 대하여 어떠한 권리를 가지고 있으며, 이를 어떠한
                                        방법과 절차로 행사할 수 있는지, 그리고 개인정보 침해 사고가 발생하는 경우, 이용자가 피해 확대 방지 및 복구를
                                        위하여 어떠한 조치를 취할 수 있는지 안내합니다.<br />
                                        본 개인정보 처리방침은 (주)케이씨씨 홈페이지 (http://www.kccworld.co.kr)에 적용되며, ㈜케이씨씨가 운영하는
                                        다른 브랜드 혹은 다른 홈페이지에서 제공되는 서비스에 대해서는 별개의 개인정보처리방침이 적용될 수 있습니다.
                                        (주)케이씨씨는 개인정보 처리방침을 해당 홈페이지 첫 화면에 공개함으로써 이용자가 언제나 손쉽게 열람할 수
                                        있도록 합니다.
                                    </p>
                                </div>

                                <!-- content-wrap ::: 개인정보의 처리 목적 -->
                                <div class="content-wrap">
                                    <h3 class="tit">개인정보의 처리 목적</h3>
                                    <p class="txt">
                                        (주)케이씨씨는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는
                                        사용되지 않으며, 향후 이용 목적이 변경될 경우 사전에 동의를 구합니다.
                                    </p>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                회원가입 및 관리<br />
                                                회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 뉴스레터 수신 여부, 고지사항 전달,
                                                회원자격 유지·관리, 고객 문의∙AS요청∙고충처리 등 고객상담 접수 및 처리, 분쟁 조정을 위한 기록 보존
                                                등을 목적으로 개인정보를 처리합니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                재화 또는 서비스 제공<br />
                                                물품배송, 서비스 제공, 맞춤 서비스 제공 등을 목적으로 개인정보를 처리합니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                마케팅 및 광고에의 활용<br />
                                                신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악
                                                또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
                                            </p>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 수집하는 개인정보 항목 및 수집방법 -->
                                <div class="content-wrap">
                                    <h3 class="tit">수집하는 개인정보 항목 및 수집방법</h3>
                                    <p class="txt">
                                        (주)케이씨씨는 홈페이지, 전화, 서면양식, 생성정보 자동수집 툴 등을 통해 최소한의 개인정보를 수집하고 있습니다.
                                    </p>
                                    <p class="txt">
                                        수집하는 개인정보 항목은 아래와 같습니다.
                                    </p>
                                    <ol class="dot-list">
                                        <li>
                                            <p class="txt">
                                                성명, 생년월일, 성별, 아이디, 비밀번호, 주소, 이메일 주소, 전화번호(휴대전화번호 포함), 본인인증
                                                확인결과 값, 접속 IP 정보, 쿠키, 방문일시, 서비스 이용 기록
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                만 14세 미만 아동일 경우에는 법정대리인 정보(법정대리인의 이름, 생년월일, 중복가입확인정보,
                                                전화번호(휴대전화번호 포함))을 추가로 수집합니다
                                            </p>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 수집한 개인정보의 이용 -->
                                <div class="content-wrap">
                                    <h3 class="tit">수집한 개인정보의 이용</h3>
                                    <p class="txt">
                                        수집한 개인정보는 다음의 목적을 위하여만 이용됩니다.
                                    </p>
                                    <ol class="dot-list">
                                        <li>
                                            <p class="txt">
                                                회원 가입 의사의 확인, 연령 확인 및 법정대리인 동의 진행, 이용자 및 법정대리인의 본인 확인, 이용자
                                                식별, 회원 탈퇴 의사의 확인 등 회원관리 업무
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                상품의 배송, A/S 제공, 콘텐츠의 제공 등 홈페이지 관련 서비스의 제공
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                서비스 방문 및 이용기록의 분석, 신규 서비스 요소의 발굴 및 기존 서비스 개선
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                신상품 안내, 할인 등 이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅 및 프로모션 활동
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                약관 개정 등 고지 사항의 전달, 법령 및 이용 약관을 위반하는 회원에 대한 이용 제한 조치, 부정
                                                이용행위에 대한 제재, 분쟁조정을 위한 기록 보존, 민원 처리 등 이용자 보호 및 서비스 운영
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                보안, 프라이버시, 사용자 안전을 위한 서비스 이용환경 구축 및 개선
                                            </p>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 목적외 사용 및 제3자에 대한 제공 및 공유 -->
                                <div class="content-wrap">
                                    <h3 class="tit">목적외 사용 및 제3자에 대한 제공 및 공유</h3>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                (주)케이씨씨는 귀하의 동의가 있거나 관련법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도
                                                「개인정보의 수집목적 및 이용목적」에서 고지한 범위를 넘어, 귀하의 개인정보를 이용하거나 타인 또는
                                                타기업ㆍ기관에 제공하지 않습니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                귀하의 개인정보를 제공하거나 공유하는 경우에는 사전에 귀하에게 제공하거나 공유하는 자가 누구이며, 제공
                                                또는 공유되는 개인정보항목이 무엇인지, 개인정보를 제공하거나 공유하는 목적이 무엇인지 등에 대해
                                                전자우편 또는 서면을 통해 고지한 후 이에 대한 동의를 구합니다. 다만, 아래의 경우에는 예외로 합니다.
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        이용자들이 사전에 동의한 경우
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가
                                                        있는 경우
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        통계작성·학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주·협력사나
                                                        연구단체 등에 제공하는 경우
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 개인정보처리 위탁 -->
                                <div class="content-wrap">
                                    <h3 class="tit">개인정보처리 위탁</h3>
                                    <p class="txt">
                                        (주)케이씨씨는 서비스 향상을 위해서 아래와 같이 개인정보 처리를 위탁하고 있으며, 관계 법령에 따라 위탁계약시
                                        개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
                                    </p>
                                    <p class="txt">
                                        (주)케이씨씨의 개인정보 처리위탁 기관 및 위탁업무 내용은 아래와 같습니다.
                                    </p>
                                    <ol class="dot-list">
                                        <li>
                                            <p class="txt">
                                                수탁자: ㈜디하이브
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                위탁업무 내용: 웹사이트 및 시스템 관리
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                위탁기간: 2021. 1. 1. ~ 2021. 12. 31.
                                            </p>
                                        </li>
                                    </ol>
                                    <p class="txt">
                                        위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
                                    </p>
                                </div>

                                <!-- content-wrap ::: 쿠키에 의한 개인정보 수집 -->
                                <div class="content-wrap">
                                    <h3 class="tit">쿠키에 의한 개인정보 수집</h3>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                (주)케이씨씨는 이용자의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 웹사이트를
                                                운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터
                                                하드디스크에 저장됩니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                (주)케이씨씨가 쿠키를 통해 수집한 귀하의 개인정보는 다음과 같은 목적을 위해 사용됩니다. 회원과
                                                비회원의 접속 빈도나 방문 시간 등을 분석하고 이용자 취향과 관심분야를 파악하여 타겟 마케팅 및 서비스
                                                개편 등의 척도로 활용합니다. 또한 (주)케이씨씨는 이용자의 하드디스크에 저장된 쿠키를 이용하여 아이디
                                                등에 대한 정보를 찾아내어 추가 입력 없이 서비스를 제공할 수 있습니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                이용자는 쿠키에 대한 선택권을 가지고 있습니다. 이용자는 웹 브라우저에서 [도구] > [인터넷옵션] > [보안]
                                                > [사용자 정의수준]을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나,
                                                아니면 모든 쿠키의 저장을 거부할 수 있습니다.
                                            </p>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 이용자 및 법정대리인의 권리와 그 행사방법 -->
                                <div class="content-wrap">
                                    <h3 class="tit">이용자 및 법정대리인의 권리와 그 행사방법</h3>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                이용자 및 법정대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나
                                                수정할 수 있으며, (주)케이씨씨의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나
                                                가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부의 이용이 어려울
                                                수 있습니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정'
                                                등)을, 가입해지(동의철회)를 위해서는 ’회원탈퇴’를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정
                                                또는 탈퇴 절차를 진행하는 것이 가능합니다. 혹은 개인정보 보호책임자 또는 개인정보 보호담당자에게 서면,
                                                전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                이용자가 개인정보의 오류에 대한 정정을 요청한 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용
                                                또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를
                                                제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                ㈜케이씨씨는 이용자 혹은 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보의 보유 및
                                                이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
                                            </p>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 개인정보의 보유 및 이용기간 -->
                                <div class="content-wrap">
                                    <h3 class="tit">개인정보의 보유 및 이용기간</h3>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                ㈜케이씨씨는 법령에 따른 개인정보 보유∙이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은
                                                개인정보 보유, 이용기간 내에서 개인정보를 처리, 보유합니다.
                                            </p>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                법령에 따라 (주)케이씨씨가 보관하는 개인정보는 그 보관의 목적으로만 이용하며 보존기간은 아래와
                                                같습니다.
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        계약 또는 청약철회 등에 관한 기록: 5년(전자상거래 등에서의 소비자보호에 관한 법률)
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        대금결제 및 재화 등의 공급에 관한 기록: 5년(전자상거래 등에서의 소비자보호에 관한 법률)
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        소비자의 불만 또는 분쟁처리에 관한 기록: 3년(전자상거래 등에서의 소비자보호에 관한 법률)
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 개인정보의 파기절차 및 방법 -->
                                <div class="content-wrap">
                                    <h3 class="tit">개인정보의 파기절차 및 방법</h3>
                                    <p class="txt">
                                        이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. (주)케이씨씨의
                                        개인정보 파기절차 및 방법은 다음과 같습니다.
                                    </p>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                파기절차
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우
                                                        별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)
                                                        일정 기간 저장된 후 파기됩니다.
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로
                                                        이용되지 않습니다.
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                파기방법
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 개인정보보호를 위한 기술 및 관리적 대책 -->
                                <div class="content-wrap">
                                    <h3 class="tit">개인정보보호를 위한 기술 및 관리적 대책</h3>
                                    <p class="txt">
                                        (주)케이씨씨는 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를
                                        위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.
                                    </p>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                기술적 대책
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        이용자의 회원 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의
                                                        확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        (주)케이씨씨는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를
                                                        취하고 있습니다. 백신프로그램은 주기적으로 업데이트하여 바이러스에 대처하고 있습니다.
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여
                                                        보안에 만전을 기하고 있습니다.
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                관리적 대책
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        (주)케이씨씨는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그
                                                        최소한의 인원에 해당하는 자는 다음과 같습니다.
                                                    </p>
                                                    <ol class="hangul-list">
                                                        <li>
                                                            <p class="txt">
                                                                이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                기타 업무상 개인정보의 취급이 불가피한 자
                                                            </p>
                                                        </li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해
                                                        정기적인 사내 교육을 실시하고 있습니다.
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여
                                                        보안에 만전을 기하고 있습니다.
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및
                                                        퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                (주)케이씨씨는 이용자 개인의 부주의나 기본적인 인터넷의 위험성 때문에 일어나는 문제에 대해 책임을 지지
                                                않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하시기
                                                바랍니다.
                                            </p>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 게시물 -->
                                <div class="content-wrap">
                                    <h3 class="tit">게시물</h3>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                (주)케이씨씨는 이용자의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여
                                                보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        스팸(spam)성 게시물 또는 비방할 목적으로 허위사실을 유포하여 타인의 명예를 훼손하는 글
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        동의 없는 타인의 신상공개, 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른
                                                        내용의 게시물
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로
                                                공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고 하시기 바랍니다
                                            </p>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 개인정보 보호책임자 및 개인정보 보호 담당부서 -->
                                <div class="content-wrap">
                                    <h3 class="tit">개인정보 보호책임자 및 개인정보 보호 담당부서</h3>
                                    <ol class="number-list">
                                        <li>
                                            <p class="txt">
                                                (주)케이씨씨는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 개인정보
                                                보호책임자 및 실무담당자를 지정하고 있습니다. 개인정보 처리와 관련한 불만처리, 피해구제, 개인정보
                                                열람청구 등 개인정보와 관련한 문의사항이 있으시면 아래의 연락처로 문의하여 주시기 바랍니다. 이용자의
                                                문의사항에 신속하고 성실하게 답변해 드리겠습니다.
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        개인정보 보호책임자
                                                    </p>
                                                    <ol class="hangul-list">
                                                        <li>
                                                            <p class="txt">
                                                                성명: 백원선 부장
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                이메일: <a href="mailto:w3master@kccworld.co.kr">w3master@kccworld.co.kr</a>
                                                            </p>
                                                        </li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        개인정보 보호담당자
                                                    </p>
                                                    <ol class="hangul-list">
                                                        <li>
                                                            <p class="txt">
                                                                성명: 김종현 대리
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                전화: 02-3480-5000
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                이메일: <a href="mailto:w3master@kccworld.co.kr">w3master@kccworld.co.kr</a>
                                                            </p>
                                                        </li>
                                                    </ol>
                                                </li>
                                            </ol>
                                        </li>
                                        <li>
                                            <p class="txt">
                                                아래의 기관은 (주)케이씨씨와는 별개의 기관으로서, (주)케이씨씨의 자체적인 개인정보 불만처리, 피해구제
                                                결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.
                                            </p>
                                            <ol class="dot-list">
                                                <li>
                                                    <p class="txt">
                                                        개인정보 침해신고센터(한국인터넷진흥원 운영)
                                                    </p>
                                                    <ol class="hangul-list">
                                                        <li>
                                                            <p class="txt">
                                                                소관업무 : 개인정보 침해사실 신고, 상담 신청
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                홈페이지 : <a href="privacy.kisa.or.kr" target="blank">privacy.kisa.or.kr</a>
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                전화 : (국번없이) 118
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                주소 : (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터
                                                            </p>
                                                        </li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)
                                                    </p>
                                                    <ol class="hangul-list">
                                                        <li>
                                                            <p class="txt">
                                                                소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                홈페이지: <a href=" http://www.kopico.go.kr"> http://www.kopico.go.kr</a>
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                전화 : (국번없이) 1833-6972
                                                            </p>
                                                        </li>
                                                        <li>
                                                            <p class="txt">
                                                                주소 : (03171) 서울시 종로구 세종대로 209 정부서울청사 4층 개인정보분쟁조정위원회
                                                            </p>
                                                        </li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        대검찰청 사이버범죄수사단 : 02-3480-3573
                                                        <a href="www.spo.go.kr" target="blank">http://www.spo.go.kr</a>
                                                    </p>
                                                </li>
                                                <li>
                                                    <p class="txt">
                                                        경찰청 사이버안전국 : 182
                                                        <a href="cyberbureau.police.go.kr" target="blank">http://cyberbureau.police.go.kr</a>
                                                    </p>
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                </div>

                                <!-- content-wrap ::: 고지의 의무 -->
                                <div class="content-wrap">
                                    <h3 class="tit">고지의 의무</h3>
                                    <p class="txt">
                                        본 개인정보 처리방침은 2017. 9. 1.부터 적용되며, 본 개인정보 처리방침에 대한 내용 추가, 삭제 및 수정 등 변경이
                                        있을 경우에는 변경사항의 시행 7일 전부터 ㈜케이씨씨 홈페이지를 통해 고지할 것입니다. 다만, 개인정보의 수집 및
                                        활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지하며, 법령 등에 의하여
                                        필요한 경우 이용자 동의를 다시 받을 수 있습니다.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
import theLoading from "~/components/common/loading/TheLoading.vue";

export default {
    head: {
        title: "KCC AM - 개인정보처리방침",
        meta: [
            {
                hid: "description",
                name: "description",
                content: "개인정보처리방침 페이지입니다.",
            },
            { property: "og:title", content: "KCC AM - 개인정보처리방침" },
            { name: "twitter:title", content: "KCC AM - 개인정보처리방침" },
        ],
    },
    layout: "userLayout",
    components: {
        theLoading,
    },
    computed: {
        loadingIndicator() {
            return this.$nuxt.$root.$loading.percent;
        },
    },
};
</script>

<style></style>
